/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "2.0";
CFBundleGetInfoString = "CBMetadataImporter version 2.0, Copyright (c) 2006 Thierry Boudière.";
NSHumanReadableCopyright = "Copyright (c) 2006 Thierry Boudière.";
